[
  {
    "Gerecht": "Tataki van rund",
    "Wijn 1": "Grüner Veltliner ‘Meine Welt’",
    "Beschrijving 1": "Deze Oostenrijkse witte is fris en licht kruidig. Dat past perfect bij de soja en limoen in het gerecht, want hij snijdt mooi door het vettige van het rundvlees en maakt het geheel lekker levendig. De sesam en bosui krijgen dankzij de groene tonen in de wijn ook nog eens een extra zetje. Een frisse tegenhanger.",
    "Wijn 2": "Pinot Noir, Vincent Bachelet",
    "Beschrijving 2": "Deze elegante rode wijn heeft sappige roodfruittonen en milde zuren, waardoor hij niet botst met de soja of limoen. Tegelijkertijd is hij stevig genoeg voor het vlees. Dat maakt hem een fijne brug tussen hartig, fris en umami. Denk: tataki op z’n gemak, met een glas wijn dat moeiteloos meebeweegt."
  },
  {
    "Gerecht": "Coquille met bloemkoolcrème",
    "Wijn 1": "Chardonnay ‘Ekam’, Castell d’Encus",
    "Beschrijving 1": "De coquille en beurre noisette vragen om een wijn die romig is, maar niet zwaar. Deze chardonnay is precies dat: een tikje rond, met genoeg frisheid om het gerecht in balans te houden. Hij versterkt de zachte bloemkool en laat de vadouvan mooi doorkomen zonder te overheersen. Elegant, maar niet tuttig.",
    "Wijn 2": "Apostelhoeve Cuvée XII",
    "Beschrijving 2": "Deze Limburgse blend is fris, subtiel bloemig en lekker strak. De coquille krijgt hierdoor een frisse lift, terwijl de bloemkoolcrème niet ondergesneeuwd raakt. De lichte kruidigheid van vadouvan komt goed tot z’n recht. Denk aan een frisse wind door een romige setting – precies wat dit gerecht nodig heeft."
  },
  {
    "Gerecht": "Bietentartaar (vegan)",
    "Wijn 1": "Valtravieso ‘Nogara’",
    "Beschrijving 1": "De citrusachtige Verdejo veegt lekker fris langs de aardse biet en haalt het zoetige van de appel op. De lichte bitterheid sluit mooi aan bij de walnoot. Zo ontstaat er een levendig contrast, zonder dat het te zuur of te zwaar wordt. De wijn zorgt voor pit én evenwicht.",
    "Wijn 2": "Graci Rosato",
    "Beschrijving 2": "Deze rosé van Nerello Mascalese is fris met een klein pepertje. Dat maakt ‘m ideaal bij deze frisse tartaar: het aardse van de biet wordt afgerond, het zoete van de appel krijgt contrast, en de wijn danst mooi mee met de dille. Geen klassieke combinatie, wel verrassend goed."
  },
  {
    "Gerecht": "Burrata met tomaat",
    "Wijn 1": "Touraine Sauvignon",
    "Beschrijving 1": "Zuur en romig zijn een match made in heaven – zeker als het om burrata en Sauvignon gaat. De frisse zuren en grassige tonen knappen de zachte kaas en tomaat heerlijk op. De wijn maakt het geheel lichter en spannender. Geen tomatensapgevoel, maar frisheid met karakter.",
    "Wijn 2": "Gavi di Gavi, Fontanafredda",
    "Beschrijving 2": "Gavi is Italiaans voor ‘ik kan prima met tomaat overweg’. Deze wijn is fris met wat rondeur, dus hij past goed bij de burrata én de balsamico. Hij laat de tomaat z’n ding doen zonder te zuur te worden en brengt het hele gerecht samen tot een smaakvol geheel."
  },
  {
    "Gerecht": "Ravioli van paddenstoel (vega)",
    "Wijn 1": "Markus Iro ‘Ried Herrschaftswald’",
    "Beschrijving 1": "Deze rode Oostenrijker is sappig en licht kruidig, met aardse tonen die perfect aansluiten bij de paddenstoelen. De wijn is soepel genoeg om de romigheid van de beurre noisette aan te kunnen, maar heeft net genoeg grip om ook de Parmezaan te dragen. Dit is zo’n combinatie waarbij alles gewoon klopt – zonder gedoe.",
    "Wijn 2": "Planeta ‘Cometa’",
    "Beschrijving 2": "Deze witte Siciliaan is rond en rijk, en dat maakt ‘m een ideale partner voor een boterige ravioli. De wijn sluit aan bij de umami van de paddenstoelen en geeft extra diepte aan het gerecht. Door z’n frisse ondertoon blijft het geheel lekker doordrinkbaar. Comfort food, maar dan met Italiaanse flair in het glas."
  },
  {
    "Gerecht": "Gamba in kreeftenjus",
    "Wijn 1": "Noble Hill Blanc de Blancs",
    "Beschrijving 1": "Deze mousserende wijn van chardonnay zorgt voor instant pit onder de romige kreeftenjus. De zuren en bubbels maken het geheel lichter en brengen de venkel en saffraan tot leven. Het gerecht blijft luxe, maar de wijn maakt het toegankelijker en frisser. Alsof je de gamba’s in een chique bad van bubbels dompelt.",
    "Wijn 2": "Grüner Veltliner ‘Meine Welt’",
    "Beschrijving 2": "Een witte wijn met frisse zuren én subtiele kruidigheid – perfect bij het zoetige van de kreeft en de anijs van venkel. Deze wijn houdt de boel spannend zonder de gamba te overstemmen. De combinatie is licht, sappig en goed in balans. Niet te zwaar, niet te braaf – gewoon lekker."
  },
  {
    "Gerecht": "Rosbief met truffelmayonaise",
    "Wijn 1": "Domaine de Grangeneuve",
    "Beschrijving 1": "Deze Syrah is soepel en kruidig, met net genoeg power om tegen de truffel en Parmezaan op te boksen. Tegelijk is hij sappig genoeg om de rosbief niet te overheersen. Truffel + Syrah is sowieso een topduo. Denk: elegante flair met een stevig randje, zoals een leren jasje over een net jurkje.",
    "Wijn 2": "Château Canon ‘Croix Canon’",
    "Beschrijving 2": "Een zachte Bordeaux met Merlot en Cabernet Franc geeft precies de structuur die je wil bij truffel en vlees. De wijn vult aan zonder te domineren, en haalt het beste uit de romige mayo en hartige Parmezaan. Comfort en klasse in één slok."
  },
  {
    "Gerecht": "Gegrilde aubergine (vegan)",
    "Wijn 1": "Bodega Luzón ‘Mina de Oro’",
    "Beschrijving 1": "Een stevige Mourvèdre met kruidige tonen die perfect aansluiten bij ras el hanout. De wijn houdt de gegrilde aubergine mooi overeind en zorgt voor een warme, Mediterrane vibe. Dit is geen lichte borrelwijn, maar een serieuze match voor het hartige en rokerige karakter van dit vegan gerecht.",
    "Wijn 2": "Noble Hill Rosé",
    "Beschrijving 2": "Deze rosé heeft pit én finesse. Hij is droog en kruidig genoeg om bij de miso en aubergine te blijven passen, maar frisser en lichter dan z’n rode broer. Dat maakt deze wijn een verrassend lekkere combi met vegan gerechten met veel smaak."
  },
  {
    "Gerecht": "Romige knolselderijsoep",
    "Wijn 1": "Meursault ‘Vieilles Vignes’, Dupont Fahn",
    "Beschrijving 1": "Romige soep vraagt om een wijn met dezelfde structuur, en deze Meursault doet precies dat. Hij is rijk en boterig, met genoeg frisheid om de soep niet zwaar te maken. De nootmuskaat in het gerecht krijgt extra diepte door het eikenhout in de wijn. Warm, rond en super cozy.",
    "Wijn 2": "Riesling ‘Grösses Gewächs’",
    "Beschrijving 2": "Zin in iets frissers? Deze droge Riesling snijdt mooi door de room en haalt de aardse tonen van de knolselderij op. De wijn is strak en citrusachtig, waardoor het gerecht minder zwaar aanvoelt. Alsof je even een frisse wandeling maakt door een herfstig bos – maar dan met wijn."
  },
  {
    "Gerecht": "Heldere bouillabaisse",
    "Wijn 1": "Valtravieso ‘Nogara’",
    "Beschrijving 1": "Deze Verdejo heeft citrus, frisse kruiden en een licht bittertje – ideaal bij de venkel, saffraan en tomaat in de bouillabaisse. De wijn maakt het geheel nog iets frisser en accentueert de zilte smaak van de vis. Geen gedoe, gewoon een glas dat perfect in het plaatje past.",
    "Wijn 2": "François Crochet Rosé",
    "Beschrijving 2": "Een rosé met wat pit, kruidigheid en een licht minerale ondertoon. Dat past precies bij het kruidige, heldere karakter van de soep. Hij is niet te zwaar voor de vis, maar geeft wél extra diepte aan de bouillon. Sancerre rosé is een onverwachte match die precies doet wat ‘ie moet doen."
  },
  {
    "Gerecht": "Gegrilde entrecote",
    "Wijn 1": "Château Poujeaux, Moulis-en-Médoc",
    "Beschrijving 1": "Entrecote en Bordeaux? Klassieker met een reden. Deze wijn heeft stevige tannines die perfect passen bij het vlees, en genoeg zuren om de bearnaisesaus in balans te brengen. De groene asperge krijgt door de frisse tonen in de wijn een klein podium, zonder de spotlight van de entrecote te stelen. Stevig, maar stijlvol.",
    "Wijn 2": "Brunello di Montalcino, Canalicchio di Sopra",
    "Beschrijving 2": "Sangiovese met zuren en power. De wijn heeft grip voor de entrecote, maar blijft elegant genoeg om niet zwaar te worden. De frisse beet in deze wijn zorgt ervoor dat de saus en krieltjes geen vette hap worden, en de aardse tonen sluiten mooi aan bij het gegrilde van het vlees."
  },
  {
    "Gerecht": "Gebakken zeebaars",
    "Wijn 1": "Pouilly-Fuissé ‘Jean Jacques de Boissieu’",
    "Beschrijving 1": "Deze chardonnay is rond maar niet log. Hij pakt de romige saus en dragon moeiteloos op, en z’n citrusfrisheid zorgt ervoor dat de vis licht blijft aanvoelen. De wijn lift het gerecht zonder het te overschreeuwen. Elegant, romig en fris tegelijk – alsof je met je voeten in zee staat, maar in een zijden jurk.",
    "Wijn 2": "Riesling ‘Grösses Gewächs’",
    "Beschrijving 2": "De knisperende zuren en minerale stijl van deze droge Riesling maken de zeebaars helemaal happy. Hij verfrist de romige saus en tilt de prei en dragon naar een hoger niveau. Geen zware bedoening, maar een frisse, doordrinkbare match met net genoeg spanning."
  },
  {
    "Gerecht": "Risotto van pompoen (vega)",
    "Wijn 1": "Planeta ‘Cometa’",
    "Beschrijving 1": "Fiano is rond en licht aromatisch, en dat maakt ‘m een topmatch voor deze risotto. De wijn versterkt de zachte, zoete smaak van pompoen, terwijl z’n structuur mooi meeloopt met de Parmezaan. Comfortfood en wijn die elkaar snappen zonder woorden – gewoon lekker cozy én verfijnd.",
    "Wijn 2": "Chardonnay ‘Ekam’, Castell d’Encus",
    "Beschrijving 2": "Deze chardonnay is soepel en licht romig, maar heeft ook een frisse toets die het geheel in balans houdt. De wijn haalt de hartige kant van de Parmezaan op en zorgt ervoor dat het gerecht niet te zoet of plakkerig wordt. Hij geeft precies de juiste tegenhang."
  },
  {
    "Gerecht": "Aubergine steak met linzen (vegan)",
    "Wijn 1": "Bodega Luzón ‘Mina de Oro’",
    "Beschrijving 1": "Linzen, tomaat en ras el hanout vragen om een wijn met body én kruidigheid. Deze Mourvèdre brengt precies dat: donker fruit, wat specerijen, en een stevige ruggengraat die het gerecht helemaal aankan. Denk: stoer vegan gerecht met een rode wijn die niet op z’n tenen hoeft te lopen.",
    "Wijn 2": "Domaine de Grangeneuve",
    "Beschrijving 2": "Iets lichter dan de eerste, maar met genoeg kruidigheid om het gerecht aan te kunnen. Deze Syrah geeft de aubergine een extra laagje pit en ondersteunt de linzen zonder zwaar te worden. Fris, aards en een beetje zwoel – precies wat je wil bij dit gerecht."
  },
  {
    "Gerecht": "Chocoladetexturen",
    "Wijn 1": "Taylor’s Late Bottled Vintage",
    "Beschrijving 1": "Donkere chocolade vraagt om een wijn met power. Deze port heeft dat, plus genoeg zoet en zuren om alles in balans te houden. Hij sluit perfect aan bij de bitterheid van cacao en tilt de mousse en ganache naar een intensere beleving. Rijk, krachtig en met een zoete finale.",
    "Wijn 2": "Ratafia de Champagne, Pierre Trichet",
    "Beschrijving 2": "Een wat lichtere, notige wijn met zachte zoetheid. Hij laat de chocolade iets luchtiger aanvoelen en brengt balans in het bord. De tonen van gedroogd fruit in de Ratafia passen goed bij de cacao-nibs. Minder zwaar dan port, maar net zo feestelijk."
  },
  {
    "Gerecht": "Gemarineerde ananas (vegan)",
    "Wijn 1": "Sauternes, Château Sigalas-Rabaud",
    "Beschrijving 1": "Deze klassieke dessertwijn brengt rijpe zoetheid, maar ook frisse zuren. Daardoor werkt hij top bij ananas en munt. De kokoscrumble wordt lekker romig naast de honingachtige tonen van de wijn. Denk: tropische sferen met Franse finesse. Een classy afsluiter met een glimlach.",
    "Wijn 2": "Weingut F.J. Regnery, Brut",
    "Beschrijving 2": "Een droge Riesling-bubbel die verrassend goed past. Hij snijdt door het zoet van de ananas en frist alles op. De bubbels geven luchtigheid aan het dessert, en de citrusachtige stijl van de wijn maakt de rum en munt net wat pittiger. Fris, funky en vegan-vriendelijk."
  }
]