[
  {
    "Naam": "Raventós i Blanc ‘De Nit’",
    "Wijnhuis": "Raventós i Blanc",
    "Beschrijving-Wijnhuis": "Een historisch familiebedrijf in Penedès dat al sinds 1497 wijn maakt. Ze zijn pioniers in biologische cava en hebben hun eigen appellatie gecreëerd.",
    "Druivensoort": "Xarel·lo, Macabeo, Monastrell",
    "Kleur": "Rosé",
    "Regio": "Penedès, Spanje",
    "Beschrijving-Regio": "Penedès ligt bij Barcelona en is hét gebied voor cava. Dankzij het warme weer en de invloed van de zee krijg je hier frisse bubbels met karakter.",
    "Bijpassende-Gerechten": ["Schelpvis", "Aziatisch", "Salade"],
    "Beschrijving-Wijn": "Deze cava is fris, droog en licht roze. Je proeft appel, citroen en wat rood fruit. De bubbels zijn elegant. Perfect voor cavafans die iets bijzonders willen drinken. De familie Raventós maakt al sinds de middeleeuwen wijn!",
    "Smaken": ["Groene-appel", "Citroen", "Framboos", "Brioche"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "2", "Tanine-Droog": "4", "Zuren": "3"}
  },
  {
    "Naam": "Joseph Loriot-Pagel ‘Carte d’Or’",
    "Wijnhuis": "Joseph Loriot-Pagel",
    "Beschrijving-Wijnhuis": "Een familiehuis in het hart van de Vallée de la Marne, gespecialiseerd in champagnes met veel Meunier. Ze werken duurzaam en traditioneel.",
    "Druivensoort": "Meunier, Pinot Noir, Chardonnay",
    "Kleur": "Wit",
    "Regio": "Champagne, Frankrijk",
    "Beschrijving-Regio": "Champagne is hét bubbelgebied van Frankrijk. De kalkrijke bodem en het koele klimaat zorgen voor frisse zuren en fijne bubbels.",
    "Bijpassende-Gerechten": ["Charcuterie", "Rijke-vis", "Kalf"],
    "Beschrijving-Wijn": "Dit is klassieke champagne met pit. Je proeft appel, brioche en een beetje noot. De bubbels zijn verfijnd. Leuk weetje: Meunier is hier de ster, wat zorgt voor een zachtere stijl. Ideaal voor wie dol is op traditionele champagne.",
    "Smaken": ["Groene-appel", "Brioche", "Amandel", "Citroen"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "3", "Tanine-Droog": "4", "Zuren": "4"}
  },
  {
    "Naam": "Noble Hill Blanc de Blancs",
    "Wijnhuis": "Noble Hill",
    "Beschrijving-Wijnhuis": "Een Zuid-Afrikaans wijnhuis in Simonsberg-Paarl. Ze maken elegante wijnen met Franse invloeden, maar met een Afrikaans karakter.",
    "Druivensoort": "Chardonnay",
    "Kleur": "Wit",
    "Regio": "Simonsberg-Paarl, Zuid-Afrika",
    "Beschrijving-Regio": "Deze regio ligt net boven Stellenbosch. Dankzij de bergen en het zeeklimaat groeien druiven hier langzaam en vol smaak.",
    "Bijpassende-Gerechten": ["Rijke-vis", "Varken", "Kip"],
    "Beschrijving-Wijn": "Frisse bubbel met tropisch fruit en een romig randje. Hij smaakt naar appel, toast en een beetje citroen. Deze Zuid-Afrikaanse bubbel is een feestje voor fans van champagne, maar dan met een twist.",
    "Smaken": ["Groene-appel", "Toast", "Citroen", "Ananas"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "3", "Tanine-Droog": "4", "Zuren": "3"}
  },
  {
    "Naam": "Bertha ‘Ivette’ Reserva",
    "Wijnhuis": "Bertha",
    "Beschrijving-Wijnhuis": "Een jong cava-huis dat moderne technieken combineert met klassieke methodes. Ze maken vooral elegante en frisse cava’s met lange rijping.",
    "Druivensoort": "Macabeo, Parellada, Xarel-Lo",
    "Kleur": "Wit",
    "Regio": "Penedès, Spanje",
    "Beschrijving-Regio": "In Penedès zit je goed voor cava. Het zonnige weer, maar ook de koele nachten zorgen voor levendige wijnen met finesse.",
    "Bijpassende-Gerechten": ["Schelpvis", "Kip", "Vega"],
    "Beschrijving-Wijn": "Deze cava is elegant met zachte bubbels. Je proeft appel, toast en wat bloemetjes. Door de rijping is hij net wat zachter dan andere cava’s. Ideaal voor wie een cava zoekt die net wat extra’s heeft.",
    "Smaken": ["Groene-appel", "Brioche", "Citroen", "Jasmijn"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "4", "Zuren": "3"}
  },
  {
    "Naam": "Weingut F.J. Regnery, Brut",
    "Wijnhuis": "Weingut F.J. Regnery",
    "Beschrijving-Wijnhuis": "Een familiedomein in de Mosel dat vooral bekend is om zijn sprankelende Rieslings. Ze werken natuurvriendelijk en met veel liefde voor traditie.",
    "Druivensoort": "Riesling",
    "Kleur": "Wit",
    "Regio": "Mosel, Duitsland",
    "Beschrijving-Regio": "De Mosel is een van de koelste wijnregio’s van Europa. De steile leisteenhellingen zorgen voor minerale, frisse wijnen met knisperende zuren.",
    "Bijpassende-Gerechten": ["Aziatisch", "Dunne-vis", "Pittig"],
    "Beschrijving-Wijn": "Een bubbel met een knipoog: Riesling, maar dan sprankelend. Hij smaakt naar groene appel, limoen en wat mineraligheid. Heerlijk voor wie een frisse en iets speelse bubbel zoekt.",
    "Smaken": ["Groene-appel", "Limoen", "Mineraal", "Brioche"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "2", "Tanine-Droog": "4", "Zuren": "4"}
  },
  {
    "Naam": "Dupont Fahn ‘Cuvée Rosée’",
    "Wijnhuis": "Dupont Fahn",
    "Beschrijving-Wijnhuis": "Dit Bourgondische huis staat bekend om zijn elegante stijl met een moderne twist. Ze maken klassieke wijnen met een frisse, toegankelijke inslag.",
    "Druivensoort": "Pinot Noir",
    "Kleur": "Rosé",
    "Regio": "Bourgogne, Frankrijk",
    "Beschrijving-Regio": "De Bourgogne staat bekend om zijn verfijnde wijnen. Het klimaat is koel, wat zorgt voor frisse zuren en subtiele aroma’s, vooral bij Pinot Noir.",
    "Bijpassende-Gerechten": ["Salade", "Vega", "Schelpvis"],
    "Beschrijving-Wijn": "Deze rosé is licht, fris en elegant. Je proeft aardbei, framboos en een beetje citroen. Perfect voor op het terras of bij een lichte lunch. Gemaakt van Pinot Noir in de Bourgogne – dus subtiel en chic. Voor mensen die geen snoeperige rosé willen, maar eentje met stijl.",
    "Smaken": ["Aardbei", "Framboos", "Citroen", "Brioche"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "2", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Graci Rosato",
    "Wijnhuis": "Graci",
    "Beschrijving-Wijnhuis": "Een Siciliaans wijnhuis op de flanken van de Etna. Ze maken pure wijnen van lokale druiven, zonder poespas. Altijd met karakter.",
    "Druivensoort": "Nerello Mascalese",
    "Kleur": "Rosé",
    "Regio": "Sicilië, Italië",
    "Beschrijving-Regio": "Op de Etna is het klimaat koeler dan je denkt. De vulkanische bodem geeft de wijn frisheid en een licht rokerig karakter. Het levert unieke rosé op.",
    "Bijpassende-Gerechten": ["Pizza", "Kip", "Salade"],
    "Beschrijving-Wijn": "Dit is rosé met karakter. Je proeft framboos, kers en een tikje steenachtig, alsof je de vulkanische bodem bijna ruikt. Fris en strak, zonder snoepjesgevoel. Voor wie zin heeft in rosé met inhoud.",
    "Smaken": ["Kers", "Framboos", "Mineraal", "Viooltjes"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "3", "Tanine-Droog": "3", "Zuren": "4"}
  },
  {
    "Naam": "Noble Hill Rosé",
    "Wijnhuis": "Noble Hill",
    "Beschrijving-Wijnhuis": "Een vooruitstrevend wijnhuis uit Zuid-Afrika dat biologisch werkt. Ze maken elegante wijnen met aandacht voor hun herkomst en puurheid.",
    "Druivensoort": "Mourvèdre",
    "Kleur": "Rosé",
    "Regio": "Simonsberg-Paarl, Zuid-Afrika",
    "Beschrijving-Regio": "Simonsberg ligt ten noorden van Stellenbosch. Door de warme dagen en koele nachten krijg je rijp fruit met frisheid – ideaal voor karaktervolle rosé.",
    "Bijpassende-Gerechten": ["BBQ", "Curry", "Varken"],
    "Beschrijving-Wijn": "Deze rosé is vol en kruidig, met aardbei, mango en een hint van specerijen. Mourvèdre geeft ‘m net wat meer body dan je gewend bent van rosé. Voor wie rosé wil met power.",
    "Smaken": ["Aardbei", "Kruidnagel", "Mango", "Granaatappel"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "3", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "François Crochet Rosé",
    "Wijnhuis": "François Crochet",
    "Beschrijving-Wijnhuis": "Deze wijnmaker uit Sancerre staat bekend om zijn zuivere en elegante stijl. Alles gebeurt met aandacht voor de natuur én finesse.",
    "Druivensoort": "Pinot Noir",
    "Kleur": "Rosé",
    "Regio": "Sancerre, Loire, Frankrijk",
    "Beschrijving-Regio": "Sancerre ligt in de Loire en is beroemd om z’n witte wijnen. Maar rosé van Pinot Noir doet het hier ook super, met veel frisheid en finesse.",
    "Bijpassende-Gerechten": ["Rijke-vis", "Vega", "Kalf"],
    "Beschrijving-Wijn": "Een verfijnde rosé die je bijna wit zou noemen, zo licht is hij. Maar dan wel met framboos, een beetje bloesem en iets van roze grapefruit. Voor mensen die houden van fris, strak en stijlvol.",
    "Smaken": ["Framboos", "Roze grapefruit", "Gras", "Rozen"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "2", "Zuren": "4"}
  },
  {
    "Naam": "Touraine Sauvignon",
    "Wijnhuis": "Coöperatie uit de Loire",
    "Beschrijving-Wijnhuis": "Deze wijn komt van verschillende kleine boeren in de Loire die samenwerken. Ze maken frisse, stuivende Sauvignon met veel expressie.",
    "Druivensoort": "Sauvignon Blanc",
    "Kleur": "Wit",
    "Regio": "Loire, Frankrijk",
    "Beschrijving-Regio": "De Loire is dé plek voor frisse witte wijnen. Dankzij het koele klimaat groeien de druiven langzaam en behouden ze hun levendige zuren en kruidige geur.",
    "Bijpassende-Gerechten": ["Salade", "Rijke-vis", "Geitenkaas"],
    "Beschrijving-Wijn": "Deze wijn ruikt alsof je net een versgemaaid grasveld op loopt. Fris, strak en stuivend. Denk aan citroen, groene appel en een beetje buxus. Ideaal voor mensen die houden van droge witte wijn met pit.",
    "Smaken": ["Citroen", "Groene-appel", "Gras", "Tomatenblad"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "4", "Zuren": "4"}
  },
  {
    "Naam": "Apostelhoeve Cuvée XII",
    "Wijnhuis": "Apostelhoeve",
    "Beschrijving-Wijnhuis": "Een van de oudste en bekendste Nederlandse wijndomeinen. Ze maken elegante wijnen in Zuid-Limburg met Duitse precisie én Limburgse charme.",
    "Druivensoort": "Müller Thurgau, Pinot Gris",
    "Kleur": "Wit",
    "Regio": "Limburg, Nederland",
    "Beschrijving-Regio": "De Limburgse heuvels zorgen voor goede afwatering en frisse wijnen. De bodem lijkt op die van de Moezel, met veel kalk en leisteen.",
    "Bijpassende-Gerechten": ["Schelpvis", "Aziatisch", "Vega"],
    "Beschrijving-Wijn": "Fris, fruitig en een tikkeltje bloemig. Je proeft perzik, appel en een beetje kruidigheid. Lichtvoetig, maar zeker niet saai. Ideaal voor mensen die openstaan voor Nederlandse wijn met klasse.",
    "Smaken": ["Perzik", "Groene-appel", "Jasmijn", "Kamille"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Riesling ‘Grösses Gewächs’",
    "Wijnhuis": "Weingut uit de Mosel",
    "Beschrijving-Wijnhuis": "Een topwijnhuis uit de Mosel dat droge Rieslings maakt met veel concentratie. GG betekent: dit is het beste wat ze hebben.",
    "Druivensoort": "Riesling",
    "Kleur": "Wit",
    "Regio": "Mosel, Duitsland",
    "Beschrijving-Regio": "De Mosel is beroemd om zijn steile hellingen en leisteenbodem. De wijnen zijn licht van alcohol, maar hoog in smaak en zuren.",
    "Bijpassende-Gerechten": ["Aziatisch", "Rijke-vis", "Kalf"],
    "Beschrijving-Wijn": "Heel precies, heel puur. Je proeft limoen, groene appel, wat steenachtig en misschien zelfs iets rokerigs. Voor wie Riesling al kent – of voor wie nu wil ontdekken wat er zó goed aan is.",
    "Smaken": ["Limoen", "Groene-appel", "Mineraal", "Rook"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "3", "Tanine-Droog": "3", "Zuren": "5"}
  },
  {
    "Naam": "Grüner Veltliner ‘Meine Welt’",
    "Wijnhuis": "Weingut Mehofer",
    "Beschrijving-Wijnhuis": "Een biologisch werkend Oostenrijks wijnhuis dat Grüner Veltliner maakt zoals-ie bedoeld is: fris, kruidig en sappig.",
    "Druivensoort": "Grüner Veltliner",
    "Kleur": "Wit",
    "Regio": "Wachau, Oostenrijk",
    "Beschrijving-Regio": "De Wachau ligt langs de Donau en heeft steile terrassen. De wijnen zijn fris en strak, vaak met een tikje witte peper.",
    "Bijpassende-Gerechten": ["Aziatisch", "Kip", "Salade"],
    "Beschrijving-Wijn": "Dit is de Oostenrijkse tegenhanger van Sauvignon Blanc. Fris, droog en met iets kruidigs. Denk aan appel, limoen en een snufje witte peper. Voor mensen die van strak en knapperig houden.",
    "Smaken": ["Groene-appel", "Limoen", "Peper", "Mineraal"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "4", "Zuren": "4"}
  },
  {
    "Naam": "Valtravieso ‘Nogara’",
    "Wijnhuis": "Valtravieso",
    "Beschrijving-Wijnhuis": "Een modern wijnhuis in Rueda dat werkt met de nieuwste technieken én respect voor traditie. Ze maken fruitige, frisse Verdejo’s met veel geur.",
    "Druivensoort": "Verdejo",
    "Kleur": "Wit",
    "Regio": "Rueda, Spanje",
    "Beschrijving-Regio": "Rueda ligt op een hoogvlakte in centraal Spanje. Overdag heet, ’s nachts koel. Daardoor blijven de wijnen fris ondanks het warme klimaat.",
    "Bijpassende-Gerechten": ["Salade", "Vega", "Rijstgerecht"],
    "Beschrijving-Wijn": "Je ruikt perzik en citrus, je proeft een tikje bittertje aan het eind. Superfris en een tikkie tropisch. Voor mensen die van frisse, geurige wijn houden die niet te zuur is.",
    "Smaken": ["Perzik", "Limoen", "Grapefruit", "Gras"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "3", "Zuren": "4"}
  },
  {
    "Naam": "Meursault ‘Vieilles Vignes’, Dupont Fahn",
    "Wijnhuis": "Dupont Fahn",
    "Beschrijving-Wijnhuis": "Een kleine producent in de Bourgogne met een liefde voor rijke, volle wijnen. Hun Meursault is beroemd om zijn romigheid en subtiele houtrijping.",
    "Druivensoort": "Chardonnay",
    "Kleur": "Wit",
    "Regio": "Bourgogne, Frankrijk",
    "Beschrijving-Regio": "De Bourgogne is dé bakermat van Chardonnay. In Meursault krijgen de wijnen een volle stijl, met boter en nootjes, dankzij rijping op houten vaten.",
    "Bijpassende-Gerechten": ["Rijke-vis", "Kalf", "Pasta"],
    "Beschrijving-Wijn": "Dit is een volle witte wijn met body. Denk aan boter, vanille, rijpe appel en een vleugje eikenhout. Voor mensen die Chardonnay lekker vinden als-ie niet schraal is, maar juist romig en luxe.",
    "Smaken": ["Rode-appel", "Boter", "Vanille", "Eikenhout"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "5", "Tanine-Droog": "3", "Zuren": "2"}
  },
  {
    "Naam": "Gavi di Gavi, Fontanafredda",
    "Wijnhuis": "Fontanafredda",
    "Beschrijving-Wijnhuis": "Een historisch wijnhuis uit Piemonte met koninklijke roots. Ze maken elegante wijnen met een modern randje.",
    "Druivensoort": "Cortese",
    "Kleur": "Wit",
    "Regio": "Piemonte, Italië",
    "Beschrijving-Regio": "In de heuvels van Piemonte groeien de druiven langzaam door het koele klimaat. Gavi is hier de bekendste frisse witte wijn met een vleugje Italiaanse flair.",
    "Bijpassende-Gerechten": ["Dunne-vis", "Rijstgerecht", "Salade"],
    "Beschrijving-Wijn": "Fris en stijlvol. Denk aan limoen, amandel en wat bloemigs. Deze wijn is niet romig, maar wel verfijnd. Perfect voor mensen die witte wijn willen met karakter, maar geen poespas.",
    "Smaken": ["Limoen", "Amandel", "Witte-bloesem", "Groene-appel"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "3", "Zuren": "4"}
  },
  {
    "Naam": "Planeta ‘Cometa’",
    "Wijnhuis": "Planeta",
    "Beschrijving-Wijnhuis": "Een toonaangevend wijnhuis op Sicilië dat met lokale druiven internationale topwijnen maakt. Cometa is hun paradepaardje van Fiano.",
    "Druivensoort": "Fiano",
    "Kleur": "Wit",
    "Regio": "Sicilië, Italië",
    "Beschrijving-Regio": "Sicilië is zonnig, maar op de heuvels blijft het koel genoeg voor frisse zuren. Fiano voelt zich hier thuis en levert aromatische, rijke wijnen.",
    "Bijpassende-Gerechten": ["Kip", "Rijke-vis", "Curry"],
    "Beschrijving-Wijn": "Rond, rijk en kruidig. Je proeft abrikoos, perzik en wat bloesem. Een Zuid-Italiaanse witte wijn met een flinke dosis elegantie. Voor mensen die iets origineels zoeken met een volle stijl.",
    "Smaken": ["Perzik", "Abrikoos", "Jasmijn", "Amandel"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "4", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Chardonnay ‘Ekam’, Castell d’Encus",
    "Wijnhuis": "Castell d’Encus",
    "Beschrijving-Wijnhuis": "Een Spaans wijnhuis op grote hoogte in de Pyreneeën. Ze werken volledig biologisch en fermenteren deels in stenen kuipen uit de middeleeuwen.",
    "Druivensoort": "Chardonnay",
    "Kleur": "Wit",
    "Regio": "Catalonië, Spanje",
    "Beschrijving-Regio": "Op 1000 meter hoogte in de Pyreneeën is het koel, zelfs in Spanje. Daardoor krijg je rijp fruit én frisse zuren in één glas.",
    "Bijpassende-Gerechten": ["Rijke-vis", "Kalf", "Pasta"],
    "Beschrijving-Wijn": "Deze Chardonnay is anders dan je gewend bent. Rijp, maar fris. Appel, toast en wat citrus. En dat fermenteren in middeleeuwse kuipen? Dat proef je niet, maar het maakt wel indruk. Voor fans van serieuze witte wijn.",
    "Smaken": ["Rode-appel", "Citroen", "Toast", "Boter"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "3", "Zuren": "4"}
  },
  {
    "Naam": "Pouilly-Fuissé ‘Jean Jacques de Boissieu’",
    "Wijnhuis": "Jean Jacques de Boissieu",
    "Beschrijving-Wijnhuis": "Een producent uit de zuidelijke Bourgogne, waar Chardonnay net wat rijper en zachter wordt. Ze maken klassieke, zachte witte wijnen met finesse.",
    "Druivensoort": "Chardonnay",
    "Kleur": "Wit",
    "Regio": "Bourgogne, Frankrijk",
    "Beschrijving-Regio": "Pouilly-Fuissé ligt in het zuidelijkste deel van de Bourgogne. Door het warmere klimaat zijn de wijnen rijper en iets voller dan die uit het noorden.",
    "Bijpassende-Gerechten": ["Varken", "Pasta", "Rijke-vis"],
    "Beschrijving-Wijn": "Zachte, volle Chardonnay met een beetje boter, rijp fruit en een likje hout. Typisch Bourgondisch, maar toegankelijk. Voor mensen die van een volle witte houden zonder dat het te zwaar wordt.",
    "Smaken": ["Boter", "Vanille", "Perzik", "Geroosterd-brood"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Pinot Noir, Vincent Bachelet",
    "Wijnhuis": "Vincent Bachelet",
    "Beschrijving-Wijnhuis": "Een traditionele wijnmaker uit de Côte de Beaune. Zijn Pinot Noirs zijn klassiek, delicaat en vol elegantie.",
    "Druivensoort": "Pinot Noir",
    "Kleur": "Rood",
    "Regio": "Bourgogne, Frankrijk",
    "Beschrijving-Regio": "De Bourgogne is beroemd om zijn Pinot Noir. Het koele klimaat zorgt voor lichte, verfijnde rode wijnen met frisse zuren en veel geur.",
    "Bijpassende-Gerechten": ["Kalf", "Vega", "Charcuterie"],
    "Beschrijving-Wijn": "Licht, sappig en elegant. Je proeft framboos, kers, wat aarde en een beetje kruidigheid. Geen stevige wijn, maar juist eentje die soepel en verfijnd is. Voor liefhebbers van finesse.",
    "Smaken": ["Framboos", "Kers", "Aarde", "Kaneel"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "2", "Zuren": "4"}
  },
  {
    "Naam": "Domaine de Grangeneuve",
    "Wijnhuis": "Domaine de Grangeneuve",
    "Beschrijving-Wijnhuis": "Een familiebedrijf in de Rhône dat expressieve wijnen maakt van typische zuidelijke druiven. Syrah speelt hier de hoofdrol.",
    "Druivensoort": "Syrah",
    "Kleur": "Rood",
    "Regio": "Rhône, Frankrijk",
    "Beschrijving-Regio": "De Rhône is warm, met veel zonuren. Daardoor worden druiven rijp en kruidig. Syrah geeft hier peperige, soepele rode wijnen.",
    "Bijpassende-Gerechten": ["BBQ", "Rund", "Stoofpot"],
    "Beschrijving-Wijn": "Sappige rode wijn met wat pit. Je proeft braam, zwarte bes, peper en een beetje aarde. Soepel, maar met een kruidig randje. Voor wie houdt van iets warms en kruidigs in z’n glas.",
    "Smaken": ["Braam", "Zwarte-bes", "Peper", "Aarde"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "3", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Domaine Genoels-Elderen ‘Vogelsanck’",
    "Wijnhuis": "Domaine Genoels-Elderen",
    "Beschrijving-Wijnhuis": "Het bekendste wijndomein van België. Ze maken verrassend elegante Pinot Noirs met frisheid en diepgang.",
    "Druivensoort": "Pinot Noir",
    "Kleur": "Rood",
    "Regio": "België, Limburg",
    "Beschrijving-Regio": "Koel klimaat, veel regen en kalkrijke bodems zorgen hier voor lichte, frisse rode wijnen. Perfect voor Pinot Noir.",
    "Bijpassende-Gerechten": ["Salade", "Vega", "Kalf"],
    "Beschrijving-Wijn": "Belgische rode wijn? Jazeker! Licht, fris en delicaat. Je proeft kers, framboos en een hintje bloemen. Voor wie verrast wil worden door iets bijzonders uit eigen regio.",
    "Smaken": ["Kers", "Framboos", "Viooltjes", "Groene-paprika"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "2", "Tanine-Droog": "2", "Zuren": "4"}
  },
  {
    "Naam": "Ata Rangi ‘Crimson’",
    "Wijnhuis": "Ata Rangi",
    "Beschrijving-Wijnhuis": "Een topdomein uit Nieuw-Zeeland dat al jaren bewijst dat ze Pinot Noir van wereldklasse kunnen maken. Duurzaam en precies.",
    "Druivensoort": "Pinot Noir",
    "Kleur": "Rood",
    "Regio": "Martinborough, Nieuw-Zeeland",
    "Beschrijving-Regio": "Martinborough heeft koele nachten en veel zon. Ideaal voor Pinot: fris en fruitig, met structuur en lengte.",
    "Bijpassende-Gerechten": ["Varken", "Kalf", "Aziatisch"],
    "Beschrijving-Wijn": "Fris én intens tegelijk. Je proeft kers, viooltjes, een beetje kruiden. Licht in kleur, maar met veel smaak. Voor wie Pinot wil met net iets meer body en spanning.",
    "Smaken": ["Kers", "Viooltjes", "Kaneel", "Groene-paprika"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "3", "Tanine-Droog": "3", "Zuren": "4"}
  },
  {
    "Naam": "Markus Iro ‘Ried Herrschaftswald’",
    "Wijnhuis": "Markus Iro",
    "Beschrijving-Wijnhuis": "Een kleine Oostenrijkse wijnmaker die zich richt op inheemse druiven. Zijn Sankt Laurent is fluweelzacht en elegant.",
    "Druivensoort": "Sankt Laurent",
    "Kleur": "Rood",
    "Regio": "Burgenland, Oostenrijk",
    "Beschrijving-Regio": "In Burgenland is het warm, maar door de nabijheid van meren blijft de frisheid in de druiven behouden. Sankt Laurent doet het hier geweldig.",
    "Bijpassende-Gerechten": ["Wild", "Rund", "Vega"],
    "Beschrijving-Wijn": "Sappig, zacht en licht kruidig. Je proeft pruim, kers en een vleugje bosgrond. Net even anders dan Pinot, maar net zo elegant. Voor wie iets nieuws wil proberen zonder uit z’n comfortzone te gaan.",
    "Smaken": ["Kers", "Pruim", "Natte-bladeren", "Kaneel"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "3", "Tanine-Droog": "3", "Zuren": "3"}
  },
  {
    "Naam": "Château Canon ‘Croix Canon’",
    "Wijnhuis": "Château Canon",
    "Beschrijving-Wijnhuis": "Een prestigieus domein uit Saint-Émilion, bekend om z’n elegante maar krachtige blends van Merlot en Cabernet Franc.",
    "Druivensoort": "Merlot, Cabernet Franc",
    "Kleur": "Rood",
    "Regio": "Saint-Émilion, Bordeaux, Frankrijk",
    "Beschrijving-Regio": "De rechteroever van Bordeaux staat bekend om Merlot. De kleirijke bodem levert ronde, fluweelzachte rode wijnen op.",
    "Bijpassende-Gerechten": ["Rund", "Stoofpot", "Wild"],
    "Beschrijving-Wijn": "Vol en zacht tegelijk. Je proeft zwarte bes, pruim, een beetje leer en cacao. Klassiek Bordeaux, maar toegankelijk. Voor wie houdt van body zonder dat het log wordt.",
    "Smaken": ["Zwarte-bes", "Pruim", "Leer", "Chocolade"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "4", "Zuren": "3"}
  },
  {
    "Naam": "Barolo ‘Contadin’, Bricco Maiolica",
    "Wijnhuis": "Bricco Maiolica",
    "Beschrijving-Wijnhuis": "Een traditioneel wijnhuis in Piemonte dat Barolo maakt op de klassieke manier: stevig, kruidig en met veel structuur.",
    "Druivensoort": "Nebbiolo",
    "Kleur": "Rood",
    "Regio": "Piemonte, Italië",
    "Beschrijving-Regio": "Barolo ligt in de heuvels van Piemonte. Nebbiolo houdt van koele ochtenden en zonnige dagen. Het resultaat: stevige, complexe wijnen.",
    "Bijpassende-Gerechten": ["Stoofpot", "Wild", "Blauwkaas"],
    "Beschrijving-Wijn": "Stevig spul! Je proeft kers, rozen, leer en wat kruiden. Tannines? Zeker. Maar ook elegantie. Voor mensen die houden van stevige rode wijn met een lange adem.",
    "Smaken": ["Kers", "Rozen", "Leer", "Kruidnagel"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "5", "Zuren": "4"}
  },
  {
    "Naam": "Bodega Luzón ‘Mina de Oro’",
    "Wijnhuis": "Bodega Luzón",
    "Beschrijving-Wijnhuis": "Een modern Spaans wijnhuis uit Jumilla dat werkt met oude stokken Mourvèdre. Volle, krachtige wijnen met veel zon in het glas.",
    "Druivensoort": "Mourvèdre",
    "Kleur": "Rood",
    "Regio": "Jumilla, Spanje",
    "Beschrijving-Regio": "In Jumilla is het heet en droog. Ideaal voor krachtige druiven zoals Mourvèdre. Oude stokken zorgen voor diepgang en concentratie.",
    "Bijpassende-Gerechten": ["BBQ", "Rund", "Kalf"],
    "Beschrijving-Wijn": "Donker, kruidig en zwoel. Je proeft pruim, braam, peper en een tikje chocolade. Een krachtige wijn voor wie z’n rode wijn graag gespierd heeft.",
    "Smaken": ["Pruim", "Braam", "Peper", "Chocolade"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "5", "Tanine-Droog": "4", "Zuren": "2"}
  },
  {
    "Naam": "Brunello di Montalcino, Canalicchio di Sopra",
    "Wijnhuis": "Canalicchio di Sopra",
    "Beschrijving-Wijnhuis": "Een klassiek huis in Toscane dat Brunello maakt met respect voor traditie en veel rijping op hout.",
    "Druivensoort": "Sangiovese",
    "Kleur": "Rood",
    "Regio": "Montalcino, Toscane, Italië",
    "Beschrijving-Regio": "De heuvels van Montalcino zorgen voor perfecte omstandigheden voor Sangiovese: rijp fruit, structuur en frisheid in balans.",
    "Bijpassende-Gerechten": ["Wild", "Rund", "Stoofpot"],
    "Beschrijving-Wijn": "Complex en krachtig. Je proeft kers, leer, kruiden en een beetje eiken. Niet voor doordeweeks, maar als je uit wilt pakken. Voor fans van klassieke Italiaanse wijn met power.",
    "Smaken": ["Kers", "Leer", "Kruidnagel", "Eikenhout"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "5", "Tanine-Droog": "4", "Zuren": "4"}
  },
  {
    "Naam": "Château Poujeaux, Moulis-en-Médoc",
    "Wijnhuis": "Château Poujeaux",
    "Beschrijving-Wijnhuis": "Een klassiek Bordeaux-huis dat al eeuwenlang topkwaliteit levert vanuit de Médoc. Cabernet en Merlot zijn hier in perfecte balans.",
    "Druivensoort": "Cabernet Sauvignon, Merlot",
    "Kleur": "Rood",
    "Regio": "Médoc, Bordeaux, Frankrijk",
    "Beschrijving-Regio": "De linkeroever van Bordeaux levert krachtige wijnen met structuur. De kiezelbodems houden warmte vast en zorgen voor rijpe druiven.",
    "Bijpassende-Gerechten": ["Rund", "Varken", "Stoofpot"],
    "Beschrijving-Wijn": "Stevig maar stijlvol. Denk aan zwarte bes, ceder, wat leer en een hint van sigarenkistje. Voor wie houdt van klassieke Bordeaux met bite én balans.",
    "Smaken": ["Zwarte-bes", "Eikenhout", "Leer", "Ceder"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "4", "Zuren": "3"}
  },
  {
    "Naam": "Sauternes, Château Sigalas-Rabaud",
    "Wijnhuis": "Château Sigalas-Rabaud",
    "Beschrijving-Wijnhuis": "Een klein maar gerenommeerd Premier Cru Classé-huis uit Sauternes. Ze staan bekend om hun elegante, lang houdbare dessertwijnen.",
    "Druivensoort": "Sémillon, Sauvignon Blanc",
    "Kleur": "Wit",
    "Regio": "Sauternes, Bordeaux, Frankrijk",
    "Beschrijving-Regio": "Sauternes ligt ten zuiden van Bordeaux. Door mist en zon ontstaan hier edele rotting op de druiven, wat zorgt voor intense zoetheid en concentratie.",
    "Bijpassende-Gerechten": ["Dessert", "Blauwkaas", "Paté"],
    "Beschrijving-Wijn": "Zoet maar niet log. Je proeft abrikoos, honing en een beetje sinaasappelschil. Lekker bij desserts of juist bij blauwe kaas. Voor wie houdt van een toetje in een glas.",
    "Smaken": ["Abrikoos", "Honing", "Rozijn", "Sinaasappelschil"],
    "Smaakkenmerken": {"Fruit": "5", "Body": "4", "Tanine-Droog": "1", "Zuren": "3"}
  },
  {
    "Naam": "Taylor’s Porto, 10 Year Old Tawny",
    "Wijnhuis": "Taylor's",
    "Beschrijving-Wijnhuis": "Een van de oudste en bekendste porthuizen uit de Douro. Ze staan bekend om hun gerijpte, elegante en rijke portwijnen.",
    "Druivensoort": "Portuguese field blend",
    "Kleur": "Amber/Bruin",
    "Regio": "Douro, Portugal",
    "Beschrijving-Regio": "De Dourovallei is warm, steil en rotsachtig. Hier groeien druiven die veel concentratie geven aan port, die daarna jaren op hout rijpt.",
    "Bijpassende-Gerechten": ["Noten", "Dessert", "Kaas"],
    "Beschrijving-Wijn": "Liefhebbers van karamel en noten, opgelet! Deze tawny port heeft tien jaar op hout gelegen en dat proef je: rozijn, walnoot en toffee. Voor de zoetekauw die ook van complexiteit houdt.",
    "Smaken": ["Rozijn", "Walnoot", "Toffee", "Vijg"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "2", "Zuren": "2"}
  },
  {
    "Naam": "Taylor’s Late Bottled Vintage",
    "Wijnhuis": "Taylor's",
    "Beschrijving-Wijnhuis": "Een klassiek porthuis dat bekend staat om constante kwaliteit. LBV is een port van één oogstjaar die gerijpt is in grote houten vaten.",
    "Druivensoort": "Portuguese field blend",
    "Kleur": "Rood",
    "Regio": "Douro, Portugal",
    "Beschrijving-Regio": "De Dourovallei kent hete zomers en arme bodems. Dat zorgt voor krachtige druiven die uitermate geschikt zijn voor port.",
    "Bijpassende-Gerechten": ["Chocolade", "Stoofpot", "Blauwkaas"],
    "Beschrijving-Wijn": "Vol, zoet en krachtig. Je proeft zwarte bessen, chocolade en een beetje kruiden. Voor mensen die hun toetje graag in vloeibare vorm nemen – of gewoon houden van stevige zoetigheid.",
    "Smaken": ["Zwarte-bes", "Chocolade", "Pruim", "Kaneel"],
    "Smaakkenmerken": {"Fruit": "4", "Body": "5", "Tanine-Droog": "3", "Zuren": "2"}
  },
  {
    "Naam": "Ratafia de Champagne, Pierre Trichet",
    "Wijnhuis": "Pierre Trichet",
    "Beschrijving-Wijnhuis": "Een familiehuis dat naast champagne ook Ratafia maakt: een zoete, versterkte wijn van druivenmost en alcohol, typisch voor deze streek.",
    "Druivensoort": "Meunier",
    "Kleur": "Goud",
    "Regio": "Champagne, Frankrijk",
    "Beschrijving-Regio": "Ratafia komt uit dezelfde wijngaarden als champagne, maar is zoet, versterkt en vaak voller van smaak. Minder bekend, maar verrassend lekker.",
    "Bijpassende-Gerechten": ["Dessert", "Paté", "Charcuterie"],
    "Beschrijving-Wijn": "Ratafia is een beetje het buitenbeentje van Champagne. Het is geen bubbels, maar een zoete, zachte borrelwijn. Je proeft vijgen, noten en wat honing. Voor wie openstaat voor iets anders dan port.",
    "Smaken": ["Vijg", "Honing", "Amandel", "Rozijn"],
    "Smaakkenmerken": {"Fruit": "3", "Body": "4", "Tanine-Droog": "2", "Zuren": "2"}
  }
]
